; FUNC 制御／悪魔回廊／入口 (0x23923c-0x239274)
/* 0023923c */ S_PUSH 2498 ("リターンデーモン遭...") ; stack:  0 ->  1 (+1)
/* 00239242 */ PUSH 0                                   ; stack:  1 ->  2 (+1)
/* 00239248 */ CALLFUNC 制御／数値フラグ設定 (args: 2) ; stack:  2 ->  0 (-2)
/* 0023924e */ PUSH 1                                   ; stack:  0 ->  1 (+1)
/* 00239254 */ CALLFUNC 制御／帰り木設定 (args: 1) ; stack:  1 ->  0 (-1)
/* 0023925a */ S_PUSH 2484 ("悪魔回廊西部")       ; stack:  0 ->  1 (+1)
/* 00239260 */ PUSH 3                                   ; stack:  1 ->  2 (+1)
/* 00239266 */ PUSH 0                                   ; stack:  2 ->  3 (+1)
/* 0023926c */ CALLFUNC 制御／シーン設定／ダンジョン (args: 3) ; stack:  3 ->  0 (-3)
/* 00239272 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC 制御／悪魔回廊／入口

