; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル１０／初回 (0x2204c8-0x2204d6)
/* 002204c8 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル１０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 002204ce */ CALLFUNC ＥＶ／レベルアップ／出る／レベル１０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 002204d4 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル１０／初回

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル１０／二回目 (0x2204e2-0x2204f0)
/* 002204e2 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル１０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 002204e8 */ CALLFUNC ＥＶ／レベルアップ／出る／レベル１０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 002204ee */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル１０／二回目

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル１０／汎用 (0x2204fc-0x22050a)
/* 002204fc */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル１０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 00220502 */ CALLFUNC ＥＶ／レベルアップ／出る／レベル１０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 00220508 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル１０／汎用

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル２０／初回 (0x220516-0x220524)
/* 00220516 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル２０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 0022051c */ CALLFUNC ＥＶ／レベルアップ／出る／レベル２０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 00220522 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル２０／初回

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル２０／二回目 (0x220530-0x22053e)
/* 00220530 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル２０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 00220536 */ CALLFUNC ＥＶ／レベルアップ／出る／レベル２０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 0022053c */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル２０／二回目

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル２０／汎用 (0x22054a-0x220558)
/* 0022054a */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル２０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 00220550 */ CALLFUNC ＥＶ／レベルアップ／出る／レベル２０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 00220556 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル２０／汎用

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル３０／初回 (0x220564-0x220572)
/* 00220564 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル３０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 0022056a */ CALLFUNC ＥＶ／レベルアップ／出る／レベル３０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 00220570 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル３０／初回

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル３０／二回目 (0x22057e-0x22058c)
/* 0022057e */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル３０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 00220584 */ CALLFUNC ＥＶ／レベルアップ／出る／レベル３０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 0022058a */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル３０／二回目

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル３０／汎用 (0x220598-0x2205a6)
/* 00220598 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル３０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 0022059e */ CALLFUNC ＥＶ／レベルアップ／出る／レベル３０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 002205a4 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル３０／汎用

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル４０／初回 (0x2205b2-0x2205c0)
/* 002205b2 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル４０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 002205b8 */ CALLFUNC ＥＶ／レベルアップ／出る／レベル４０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 002205be */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル４０／初回

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル４０／二回目 (0x2205cc-0x2205da)
/* 002205cc */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル４０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 002205d2 */ CALLFUNC ＥＶ／レベルアップ／出る／レベル４０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 002205d8 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル４０／二回目

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル４０／汎用 (0x2205e6-0x2205f4)
/* 002205e6 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル４０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 002205ec */ CALLFUNC ＥＶ／レベルアップ／出る／レベル４０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 002205f2 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル４０／汎用

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル５０／初回 (0x220600-0x22060e)
/* 00220600 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル５０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 00220606 */ CALLFUNC ＥＶ／レベルアップ／出る／レベル５０／初回 (args: 0) ; stack:  0 ->  0 (0)
/* 0022060c */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル５０／初回

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル５０／二回目 (0x22061a-0x220628)
/* 0022061a */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル５０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 00220620 */ CALLFUNC ＥＶ／レベルアップ／出る／レベル５０／二回目 (args: 0) ; stack:  0 ->  0 (0)
/* 00220626 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル５０／二回目

; FUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル５０／汎用 (0x220634-0x220642)
/* 00220634 */ CALLFUNC ＥＶ／ウィリス／ストリップＨ／レベル５０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 0022063a */ CALLFUNC ＥＶ／レベルアップ／出る／レベル５０／汎用 (args: 0) ; stack:  0 ->  0 (0)
/* 00220640 */ RETURN                                   ; stack:  0 ->  0 (0)
; ENDFUNC ＥＶ／制御／回想／ウィリス／ストリップＨ／レベル５０／汎用

